[service]
port		=	4221			;与GMServer通讯端口

[server]
path		=	H:\ll\game\release	;服务端可执行文件路径
world_name	=	World.exe		;世界服务器文件名
login_name	=	LoginServer.exe		;登陆服务器文件名
db_name		=	DBServer.exe		;DB服务器文件名
